<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Validation Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines contain the default error messages used by
    | the validator class. Some of these rules have multiple versions such
    | as the size rules. Feel free to tweak each of these messages here.
    |
    */

    'lang00000' => 'साइन इन करें',
    'lang00001' => 'नीचे दिए गए फ़ॉर्म का उपयोग करके साइन इन करें',
    'lang00002' => 'ईमेल',
    'lang00003' => 'पासवर्ड',
    'lang00004' => 'मुझे याद रखें',
    'lang00005' => 'साइन ऑन करें',
    'lang00006' => 'लॉग इन करें',
    'lang00007' => 'कोई अकाउंट नहीं है',
    'lang00008' => 'रजिस्ट्रेशन करने में एक मिनट से भी कम समय लगता है लेकिन इससे आपको अपने ऑर्डरों पर पूर्ण नियंत्रण मिलता है।',
    'lang00009' => 'पहला नाम',
    'lang00010' => 'कृपया पहला नाम दर्ज करें',
    'lang00011' => 'ईमेल पता',
    'lang00012' => 'फ़ोन नंबर',
    'lang00013' => 'पासवर्ड',
    'lang00014' => 'पासवर्ड की पुष्टि कीजिए',
    'lang00015' => 'पहले से ही अकाउंट है',
    'lang00016' => 'अंतिम नाम',
    'lang00017' => 'कृपया अंतिम नाम दर्ज करें',
    'lang00018' => 'कृपया वैध ईमेल पता दर्ज करें!',
    'lang00019' => 'कृपया अपना फ़ोन नंबर दर्ज करें!',
    'lang00020' => 'कृपया पासवर्ड दर्ज करें!',
    'lang00021' => 'पासवर्ड मेल नहीं खाते!',
    'lang00022' => 'पहले से ही अकाउंट है',
    
];
